<template>
    <div>
        <p class="mb-2">Имея 25 летний опыт в сфере бухгалтерских услуг, компания успешно обслуживает клиентов и
            помогает в решении
            бизнес-задач.
        </p>
        <p>Мы помогаем открыть ООО или ИП, ведем отчетность, вовремя сдаем декларации. Обслуживаем клиентов
            ежегодно,
            также оперативно оказываем разовые бухгалтерские услуги при необходимости.
        </p>
        <h1 class="font-bold text-2xl my-4">Бухгалтерское сопровождение </h1>
        <p class="mb-2">Профессиональное бухгалтерское сопровождение — это гарантия стабильного и правильного ведения
            финансовых дел
            вашего бизнеса. Мы берем на себя полную ответственность за ведение бухгалтерии: от ежедневной обработки
            первичной документации до составления и сдачи налоговой отчетности. Наши специалисты оперативно реагируют на
            любые изменения в законодательстве и обеспечивают точность расчетов, минимизируя риски налоговых проверок. С
            нами вы можете быть уверены, что все бухгалтерские вопросы будут решены вовремя и без ошибок, что позволяет
            вам сосредоточиться на развитии вашего бизнеса, оставив все бумажные дела в надежных руках.

        </p>
        <h1 class="font-bold text-2xl my-4">В стоимость бухгалтерских услуг по прайсу входит: </h1>
        <ul class="list-disc pl-4">
            <li>экспертиза документации </li>
            <li>консультации по правильному оформлению </li>
            <li>обслуживание </li>
            <li> сопровождение налогового учета</li>
            <li>предоставление бухгалтерских услуг</li>
            <li>составление бухгалтерской отчетности</li>
            <li>сдача документов в соответствующие органы</li>
            <li>составление кассовых документов</li>
        </ul>
        <p class="mt-2">Мы предлагаем клиентам профессиональную оптимизацию расходов компании в области финансового и бухгалтерского
            сопровождения.
        </p>
    </div>
</template>

<script setup>

</script>

<style scoped>
li::marker {
    color: blue;
}
</style>